<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<body>
	<article>
	<div>
		<p>
			<strong>이용약관</strong>
		</p>
		<p>
			<strong>제</strong><strong> 1 </strong><strong>조</strong><strong>
				(</strong><strong>약관의</strong><strong> </strong><strong>적용목적</strong><strong>)</strong>
		</p>
		<p>이 약관은 헬스자바(이하 “회사”라 한다)이 운영하는 “오늘의짐”에서 제공하는 인터넷 서비스(이하 “서비스”라
			한다)를 이용함에 있어 “회사”와 “이용자”의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.</p>
		<p>
			<strong>제</strong><strong> 2</strong><strong>조</strong><strong>
				(</strong><strong>용어의</strong><strong> </strong><strong>정의</strong><strong>)</strong>
		</p>
		<p>1. “오늘의짐”라 함은 “회사”가 “파트너 회원”이 등록한 체육시설 및 코치의 정보를 “이용자”에게 제공하기
			위하여 컴퓨터 등 정보 통신 설비를 이용하여 설정한 가상의 게시 공간을 말하며, 아울러 인터넷 사이트 및 모바일
			어플리케이션을 운영하는 회사의 의미로도 사용합니다.</p>
		<p>2. “이용자”라 함은 “오늘의짐” 서비스를 이용하는 “개인 사용자 회원” 또는 “파트너 회원" 또는 “비회원”을
			말합니다.</p>
		<p>3. “회원”은 “개인 사용자 회원”과 “파트너 회원”을 의미합니다.</p>
		<p>4. “개인 사용자 회원”이라 함은 “회사”가 정한 소정의 절차를 거쳐서 회원 가입을 한 개인으로서,
			“오늘의짐”의 정보를 지속적으로 제공 받고 이용할 수 있는 권한을 가진 자를 말합니다.</p>
		<p>5. “파트너 회원"이라 함은 “회사”가 정한 소정의 절차를 거쳐서 회원 가입을 한 체육시설 담당자 또는 코치로서
			“오늘의짐”에 허락 받은 프로필을 게시할 수 있는 권한을 가진 “회원”을 말합니다.</p>
		<p>6. “비회원”이라 함은 회원으로 가입하지 않고 “회사”가 제공하는 서비스를 이용하는 자를 말합니다.</p>
		<p>7. “콘텐츠”라 함은 “파트너 회원”이 홍보를 위하여 게재한 모든 글, 사진 등을 말합니다.</p>
		<p>위 항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 관행에 의합니다.</p>
		<p>
			<strong>제</strong><strong> 3 </strong><strong>조</strong><strong>
				(</strong><strong>약관</strong><strong> </strong><strong>명시와</strong><strong>
			</strong><strong>개정</strong><strong>)</strong>
		</p>
		<p>1. “회사”는 이 약관의 내용을 회원가입 단계 및 서비스 내에서 확인할 수 있도록 게시합니다.</p>
		<p>2. “회사”는 약관의 규제에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련법을 위배하지
			않는 범위에서 이 약관을 개정할 수 있습니다.</p>
		<p>3. “회사”가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그
			적용일자 7일(불리한 경우 30일) 이전부터 적용일자 전일까지 위 제1항의 방법으로 공지합니다. “회원”에게 불리한 약관의
			개정은 이용자가 등록한 전자우편, 로그인 시 팝업창 등의 전자적 수단을 통하여 통지하도록 합니다.</p>
		<p>4. “회사”가 전항에 따라 개정약관을 공지 또는 통지하면서 “회원”에게 동 기간 내에 의사표시를 하지 않으면
			의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 “회원”이 명시적으로 거부의 의사표시를 하지 아니한
			경우 “회원”이 개정약관에 동의한 것으로 봅니다.</p>
		<p>5. “회원”이 개정약관의 적용에 동의하지 않는 경우 “회사”는 개정 약관의 내용을 적용할 수 없으며, 이 경우
			“회원”은 이용계약을 해지할 수 있습니다. 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 “회사”는 이용계약을
			해지할 수 있습니다.</p>
		<p>6. 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관해서는 약관의 규제 등에 관한 법률, 정보통신망
			이용촉진 및 정보보호 등에 관한 법률 또는 상관례에 의합니다.</p>
		<p>
			<strong>제</strong><strong> 4</strong><strong>조</strong><strong>
				(</strong><strong>서비스의</strong><strong> </strong><strong>제공</strong><strong>
			</strong><strong>및</strong><strong> </strong><strong>변경</strong><strong>)</strong>
		</p>
		<p>1. “오늘의짐”는 다음과 같은 업무를 수행합니다.</p>
		<ol>
			<li>체육시설 정보 및 코치에 관한 정보 제공 서비스</li>
		</ol>
		<ol>
			<li>기타 “오늘의짐”의 이용자를 위하여 제공하는 서비스</li>
		</ol>
		<ol>
			<li>“오늘의짐”는 지적재산권, 부정경쟁방지법 등 관련법에 저촉되지 않은 체육시설 정보를 직접 제공합니다. 또한,
				“파트너 회원”이 체육시설 및 코치의 홍보를 위해 “콘텐츠”를 올릴 수 있는 플랫폼을 제공합니다. “이용자”는 자신이
				생산하여 플랫폼에 제공한 “콘텐츠”에 대한 저작권을 갖습니다. 따라서, “콘텐츠”에 대한 책임은 “콘텐츠”를 생산해서 올린
				원저작자에 있습니다.</li>
		</ol>
		<ol>
			<li>“오늘의짐”가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 기술적 사양의 변경 등의 사유로 변경할
				경우에는, 그 변경이 실질적으로 이용자에게 불리한 것이 아닌 경우 그 사유를 이용자에게 통지하거나, 이용자가 알아볼 수
				있도록 공지사항으로 게시합니다.</li>
		</ol>
		<ol>
			<li>“오늘의짐”는 정보 제공 목적으로 “이용자”에게 이메일, 문자메세지, 푸시 알림(App Push)을 발송 할
				수 있습니다.</li>
		</ol>
		<p>
			<strong>제</strong><strong> 5</strong><strong>조</strong><strong>
				(</strong><strong>서비스의</strong><strong> </strong><strong>중단</strong><strong>)</strong>
		</p>
		<p>1. 회원의 서비스 기간은 “회사”에 서비스를 신청하여 이용 승낙이 있은 날로부터 이용 계약 해지 시까지 입니다.</p>
		<p>2. “오늘의짐”는 컴퓨터 등 정보 통신 설비의 보수 점검, 교체 및 고장, 통신의 두절, 천재지변 등 운영상
			상당한 이유가 있는 경우에는 서비스의 제공을 제한하거나 일시적으로 중단할 수 있습니다.</p>
		<p>3. 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는
			“오늘의짐”는 제8조에 정한 방법으로 충분한 기간을 두어 이용자에게 통지하거나 이용자가 알아볼 수 있도록 공지 사항으로
			게시합니다.</p>
		<p>
			<strong>제</strong><strong> 6</strong><strong>조</strong><strong>
				(</strong><strong>대리</strong><strong> </strong><strong>행위의</strong><strong>
			</strong><strong>부인</strong><strong>)</strong>
		</p>
		<p>“회사”는 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, 이용자가 운동닥터의 정보를 이용하는
			중에 발생한 상담 및 직접거래와 관련하여 당사자 중 어느 일방을 대리하지 아니하고, 이용자 사이에 성립된 거래 및 회원이
			제공하고 등록한 정보에 대해서는 해당 이용자가 그에 대한 책임을 부담하여야 합니다.</p>
		<p>
			<strong>제</strong><strong> 7</strong><strong>조</strong><strong>
				(</strong><strong>보증의</strong><strong> </strong><strong>부인</strong><strong>)</strong>
		</p>
		<p>“회사”는 신고 받은 허위 정보의 삭제조치를 취하는 등의 서비스 관리자로서의 책임을 부담합니다. 단, 이용자가
			운동닥터를 이용해 얻은 정보를 기반으로 별도의 이용자 간 계약을 체결할 경우에 대한 위험과 책임은 계약을 체결한 해당
			이용자가 부담합니다.</p>
		<p>
			<strong>제</strong><strong> 8 </strong><strong>조</strong><strong>
				(</strong><strong>회원에</strong><strong> </strong><strong>대한</strong><strong>
			</strong><strong>통지</strong><strong> </strong><strong>및</strong><strong>
			</strong><strong>공지</strong><strong>)</strong>
		</p>
		<p>1. "회사”는 이동전화 단문 메시지 서비스(SMS) 또는 푸시알림(App push) 등으로 회원에게 통지할 수
			있습니다.</p>
		<p>2. “회사”는 불특정다수 회원에 대한 통지의 경우 공지사항을 통하여 게시함으로 개별 통지를 대신 할 수
			있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항 또는 회원에게 불리한 약관 개정 등에 대해서는
			제1항의 방법 또는 문자메시지(SMS) 송신, 전자메일 송신 등의 방법으로 개별적으로 통지합니다.</p>
		<p>
			<strong>제</strong><strong>9 </strong><strong>조</strong><strong>
				(</strong><strong>회원가입</strong><strong>)</strong>
		</p>
		<p>1. “이용자”는 “회사”가 정한 가입 양식에 따라 회원 정보를 기입함과 함께, 이 약관에 동의한다는 의사표시를
			함으로서 회원 가입을 신청합니다.</p>
		<p>2. “회사”는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 “개인
			사용자 회원” 또는 “파트너 회원"으로 등록합니다.</p>
		<ol>
			<li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
		</ol>
		<ol>
			<li>가입 신청자가 이전에 회원 자격을 상실한 적이 있는 경우(다만 회원 자격 상실 후 “회사”가 필요하다고
				판단하여 회원 재가입에 대한 승낙을 얻은 경우에는 예외로 합니다.)</li>
		</ol>
		<ol>
			<li>“회사”로부터 회원 자격 정지 조치 등을 받은 회원이 그 조치 기간 중에 이용 계약을 임의 해지하고 재가입
				신청을 하는 경우</li>
		</ol>
		<ol>
			<li>기타 회원으로 등록하는 것이 “오늘의짐”의 기술상 현저히 곤란하다고 판단되는 경우</li>
		</ol>
		<ol>
			<li>본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우</li>
		</ol>
		<p>3. 회원 가입 계약의 성립 시기는 “오늘의짐”의 승낙이 회원에게 도달한 시점으로 합니다.</p>
		<p>4. “회원”은 “서비스” 안에 “내 정보” 화면을 통하여 언제든지 본인의 개인 정보를 열람하고 수정할 수
			있습니다. 다만, “서비스” 관리를 위해서 필요한 이동 전화 번호 등은 수정이 불가능 할 수 있습니다.</p>
		<p>5. “회원”은 등록 사항에 변경이 있는 경우, 즉시 온라인 수정을 하거나 전자우편 및 기타 방법으로 “회사”에
			그 변경 사항을 알려야 합니다.</p>
		<p>6. 제5항의 변경 사항을 “회사”에 알리지 않아 발생한 불이익에 대하여 “회사”는 책임지지 않습니다.</p>
		<p>7. 회원 가입은 반드시 본인의 진정한 정보를 통하여 가입할 수 있습니다. “회사”는 “회원”의 종류에 따라,
			회원이 등록한 정보에 대하여 전문기관을 통한 실명확인 및 본인인증을 요청하거나, 파트너 회원의 경우 관할 행정기관에 연락하여
			회원 가입 시 기재한 사항이 체육시설업 신고 현황과 일치하는지 확인하는 등 기타 확인 조치를 할 수 있습니다. “회원”의
			정보가 “회원” 본인의 것이 아닌 경우 “회사”는 회원 가입을 거부할 수 있습니다.</p>
		<p>8. “회사”는 “회원”을 등급 별로 구분하여 이용 시간, 이용 회수, 서비스 메뉴, 콘텐츠 등록 제한 등을
			세분하여 서비스 이용에 차등을 둘 수 있습니다.</p>
		<p>
			<strong>제</strong><strong> 10</strong><strong>조</strong><strong>
				(</strong><strong>이용계약의</strong><strong> </strong><strong>해지</strong><strong>
			</strong><strong>및</strong><strong> </strong><strong>회원</strong><strong>
			</strong><strong>탈퇴</strong><strong>)</strong>
		</p>
		<p>1. "회원”은 “오늘의짐”에 언제든지 탈퇴를 요청하여 이용 계약을 해지할 수 있습니다. 단 이용 계약이 종료되면
			“회사”는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</p>
		<p>2. 제 1항에 따라 해지를 한 회원은 이 약관이 정하는 회원 가입 절차와 관련 조항에 따라 신규 회원으로 다시
			가입 할 수 있습니다. 다만 회원이 중복 참여가 제한 된 판촉 이벤트 중복 참여 등 부정한 목적으로 회원 탈퇴 후 재이용을
			신청하는 경우 “회사”는 6개월간 가입을 거부할 수 있습니다. 또한 가입신청자가 콘텐츠 등록, 허위정보 신고 등 관련하여
			이용정지 혹은 이용계약 해지의 제재를 받은 적이 있는 경우, 운동닥터는 해당 가입신청자의 재가입을 거부할 수 있습니다.</p>
		<p>3. 제 1항에 따라 해지를 한 이후에는 재가입이 불가하며, 모든 가입은 신규 가입으로 처리 됩니다.</p>
		<p>4. 회원이 다음 각 호의 사유에 해당하는 경우, “오늘의짐”는 회원의 서비스 이용 정지, 일부 서비스 제한,
			이용계약 해지 등을 할 수 있습니다.</p>
		<ol>
			<li>가입 신청 시에 허위 내용을 등록한 경우</li>
		</ol>
		<ol>
			<li>다른 사람의 이용을 방해하거나 그 정보를 도용하는 등 질서를 위협하는 경우<br></li>
			<li>“오늘의짐”를 이용하여 법령 또는 이 약관이 금지하는 행위를 하는 경우<br></li>
			<li>“오늘의짐” 서비스를 이용하여 “오늘의짐”의 회원을 타 서비스로 유도하는 경우<br></li>
			<li>기타 ”회사”의 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 객관적으로 인정되는 경우</li>
		</ol>
		<p>5. “회사”는 “회원”이 적절하지 않은 정보를 게시했다고 판단하는 경우, 회원이 제공한 콘텐츠를 수정 또는
			삭제, 회원의 서비스 이용정지, 이용계약 해지, 이용계약 해지 후 재가입 또는 신규가입 거부 등의 조치를 취할 수 있습니다.</p>
		<p>6. 회원이 다음 각 호의 사유에 해당하는 경우, “오늘의짐”는 회원과의 이용계약을 해지할 수 있습니다.</p>
		<ol>
			<li>“오늘의짐”가 회원 자격을 제한·정지시킨 후, 회원 자격을 제한 또는 정지시킨 사유와 동일한 행위를 2회
				이상 반복하거나, ”오늘의짐”가 그러한 사유를 시정할 것을 요청하였음에도 불구하고 요청 후30일 이내에 그 사유가 시정되지
				아니하는 경우<br>
			</li>
			<li>“파트너 회원”이 적절하지 않은 “콘텐츠”를 게시하는 행위가 2회 이상 반복되는 경우<br></li>
			<li>다른 회원의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서 양속에 위배되는
				행위를 한 경우<br>
			</li>
			<li>회원가입신청 승낙거부 사유가 추후 발견된 경우<br></li>
			<li>회사의 확인 결과 회원이 휴업 또는 폐업한 경우<br></li>
			<li>회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우<br></li>
			<li>회사가 정한 서비스 운영정책을 이행하지 않거나 위반한 경우<br></li>
			<li>기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우</li>
		</ol>
		<p>7. “회사”가 해지를 하는 경우 “회사”는 “회원”에게 “회원”이 등록한 e-mail, 전화, 기타의 방법을
			통하여 해지 사유를 밝혀 해지 의사를 통지 합니다. 이용 계약은 “회사”의 해지 의사를 회원에게 통지한 시점에서 종료
			됩니다.</p>
		<p>8. 본 항에서 정한 바에 따라 이용 계약이 종료된 경우에는, 회원의 재이용 신청에 대하여 “회사”는 이에 대한
			승인을 거부 할 수 있습니다.</p>
		<p>
			<strong>제</strong><strong> 11</strong><strong>조</strong><strong>
				(050 </strong><strong>연결</strong><strong> </strong><strong>전화번호</strong><strong>
			</strong><strong>서비스</strong><strong> </strong><strong>이용</strong><strong>)</strong>
		</p>
		<p>1. 서비스 제공을 위한 “050 연결 전화번호”는 “회사”에 의해 자동으로 부여됩니다.</p>
		<p>2. “회원”은 서비스 내에서 "050 연결 전화번호”를 선택 및 변경할 수 없으나, 개인정보 및 서비스 이용상의
			문제로 고객센터 요청 시 번호 변경 조치가 시행될 수 있습니다.</p>
		<p>3. “회사”가 부여한 "050 연결 전화번호”를 거부하는 “회원”은 "050 연결 전화번호”가 부여되지
			않습니다. 단, 이러한 경우 "오늘의짐” 서비스의 일부 또는 전부의 이용이 어려울 수 있습니다.</p>
		<p>3. “회사”는 서비스 제공에 필요하거나 기술상 필요한 경우 번호를 임의로 변경할 수 있습니다.</p>
		<p>4. “회사”는 번호자원의 효율적인 운영을 위하여 최근 3개월 동안 수신과 발신 통화량이 전혀 발생하지 않은
			번호에 대해서는 통지 후 번호를 회수할 수 있습니다.</p>
		<p>
			<strong>제</strong><strong> 12 </strong><strong>조</strong><strong>
				(</strong><strong>개인정보의</strong><strong> </strong><strong>보호</strong><strong>)</strong>
		</p>
		<p>“회사”는 “회원”의 개인정보를 적법하게 수집, 이용하고 안전하게 보관합니다. “회사”는 필요·최소한의 개인정보만
			수집·이용하고, “회원”의 동의 또는 법령상 근거가 없는 이상 제3자에게 제공하지 않습니다. “회원”은 법령에서 달리 정하고
			있지 않는 이상 언제든지 “회사”가 처리하고 있는 개인정보의 열람·처리정지·수정·삭제를 요청할 수 있고, “회사”는 지체
			없이 관련 조치를 취합니다. 그 밖에 개인정보 수집, 이용, 제3자 제공, 수탁, 파기 등에 관한 사항은 “회사”가 별도로
			제공하는 “개인정보 처리방침”에 따릅니다. “회사”의 홈페이지 또는 어플리케이션 이외의 사이트에는 회사의 약관과 개인정보
			처리방침이 적용되지 않습니다.</p>
		<p>
			<strong>제</strong><strong> 13</strong><strong>조</strong><strong>
				(</strong><strong>체육시설</strong><strong> </strong><strong>및</strong><strong>
			</strong><strong>코치</strong><strong> </strong><strong>정보</strong><strong>
			</strong><strong>제공</strong><strong> </strong><strong>서비스</strong><strong>)</strong>
		</p>
		<p>“회사”는 체육시설 및 코치 에 관한 정보 제공 서비스를 운영하며, “이용자”는 스스로 해당 정보를 통하여 타
			이용자와 상담을 할 수 있습니다. “회사”는 “이용자”와 직접 상담 및 거래를 하지 않으며, “이용자” 간의 성립된 상담 및
			계약과 관련된 법적 책임은 당사자인 이용자들 스스로가 부담합니다.</p>
		<p>
			<strong>제</strong><strong> 14 </strong><strong>조</strong><strong>
				(</strong><strong>정보</strong><strong> </strong><strong>제공</strong><strong>
			</strong><strong>및</strong><strong> </strong><strong>광고</strong><strong>
			</strong><strong>게재</strong><strong>)</strong>
		</p>
		<p>1. “회사”는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 서비스 내 공지사항, 서비스 화면, 전자
			우편 등의 방법으로 회원에게 제공 할 수 있습니다. 다만, 회원은 관련법에 따른 상담 관련 정보 및 고객문의 등에 대한 답변
			등을 제외하고는 언제든지 위 정보 제공에 대하여 수신 거절을 할 수 있습니다.</p>
		<p>2. “회사”는 서비스 운영과 관련하여 “회사”가 제공하는 서비스의 화면 및 홈페이지 등에 광고를 게재할 수
			있습니다.</p>
		<p>
			<strong>제</strong><strong> 15</strong><strong>조</strong><strong>
				(</strong><strong>부적합</strong><strong> </strong><strong>정보</strong><strong>
			</strong><strong>및</strong><strong> </strong><strong>허위</strong><strong>
			</strong><strong>정보</strong><strong>)</strong>
		</p>
		<p>회사는 오늘의짐에 게시된 정보 중 사회통념, 관례에 부적합하거나 허위 정보로 판단되는 경우 비공개처리 후 삭제,
			수정을 요청하거나 직접 삭제 또는 수정 할 수 있으며, 그러한 정보 제공이 본 약관에 위배되는 경우 해당 회원의 서비스
			이용을 정지하거나 회원과의 이용계약을 해지할 수 있습니다. 운동닥터에 부적합한 정보 및 허위 정보를 등록하여 상담 및 계약
			과정에서 타 이용자에게 손해가 발생하는 경우, 정보 등록자는 관련 법령에 의거하여 책임을 질 수 있습니다.</p>
		<p>
			<strong>제</strong><strong> 16</strong><strong>조</strong><strong>
				(</strong><strong>상담</strong><strong> </strong><strong>및</strong><strong>
			</strong><strong>계약의</strong><strong> </strong><strong>성립</strong><strong>,
			</strong><strong>서비스의</strong><strong> </strong><strong>이용</strong><strong>)</strong>
		</p>
		<p>1. “오늘의짐”는 통신판매중개자로서 거래 당사자가 아니며, 상품정보 및 거래에 대한 책임은 해당 “파트너
			회원(판매자)”에게 있습니다.</p>
		<p>2. “오늘의짐”를 통해 전화 및 문자 등의 수단으로 상담이 이루어지는 경우, 당사자간 거래 또는 계약이
			이루어지는 경우 “회사”는 상담 당사자 간의 상담 및 계약에 개입하지 않으며, 이와 관련해서 일체의 책임을 부담하지
			않습니다.</p>
		<p>3. “이용자”는 오늘의짐 서비스에서 정보 게시나 정보 찾기 등 체육시설 및 코치 정보를 제공할 경우, 반드시
			기본적으로 제공할 것으로 지정되어 있는 항목을 기재해야 하며, 추가적인 정보를 기재할 때에도 “오늘의짐”에서 지정하는 양식과
			방법에 따라서 기재해야 합니다.</p>
		<p>4. “이용자”는 각자가 제공한 정보에 대한 법적인 책임을 집니다.</p>
		<p>5. “오늘의짐”는 제18조의 규정된 컨텐츠 사용 목적과 방법에 따라서만 이용자가 제공한 정보를 사용합니다.</p>
		<p>6. 이용자가 제공하는 상세설명과 이미지는 제 3자의 권리를 침해하지 않아야 합니다.</p>
		<p>
			<strong>제</strong><strong> 18 </strong><strong>조</strong><strong>
				(</strong><strong>콘텐츠</strong><strong> </strong><strong>사용에</strong><strong>
			</strong><strong>대한</strong><strong> </strong><strong>권리</strong><strong>)</strong>
		</p>
		<p>1. “이용자”는 “오늘의짐”에 직접 작성한 콘텐츠에 대한 저작권을 보유합니다.</p>
		<p>2. “이용자”는 “오늘의짐”에 직접 작성한 콘텐츠를 제공함으로써, 콘텐츠 제공 시점부터 회사에 다음과 같은
			내용의 해당 콘텐츠 이용권한을 부여합니다.</p>
		<ol>
			<li>콘텐츠 이용 목적 : “오늘의짐”의 체육시설 및 코치 정보 제공 서비스 운영, “오늘의짐” 서비스의
				온라인/오프라인 광고, “오늘의짐” 서비스 기획, 운영, 고도화, 예측, 전략 수립 등을 위한 빅데이터 분석<br>
			</li>
			<li>콘텐츠 이용 권한 : 복제, 배포, 전시, 수정, 공연, 파생저작물 제작이 가능한, 취소불가능한,
				비독점적인, 로열티가 없는, 완납된, 전세계적인 라이선스 권한</li>
		</ol>
		<p>3. “이용자”는 본조 제2항의 콘텐츠 이용권한을 회사에 제공할 수 있는 권리를 가지고 있음을 보증합니다.</p>
		<p>
			<strong>제</strong><strong> 19 </strong><strong>조</strong><strong>
				(</strong><strong>회사의</strong><strong> </strong><strong>의무</strong><strong>)</strong>
		</p>
		<p>1. “회사”는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라
			지속적이고, 안정적으로 서비스를 운영하는데 최선을 다하여야 합니다.</p>
		<p>2. “회사”는 이용자 상호간의 상담 및 거래에 있어서 어떠한 보증도 제공하지 않습니다. 이용자 상호간 거래
			행위에서 발생하는 문제 및 손실에 대해서 “회사”는 일체의 책임을 부담하지 않으며, 거래 당사자 간에 직접 해결해야 합니다.</p>
		<p>
			<strong>제</strong><strong> 20 </strong><strong>조</strong><strong>
				(</strong><strong>회원의</strong><strong> ID </strong><strong>및</strong><strong>
			</strong><strong>비밀번호에</strong><strong> </strong><strong>대한</strong><strong>
			</strong><strong>의무</strong><strong>)</strong>
		</p>
		<p>1. ID와 비밀번호에 관한 관리책임은 “회원”에게 있습니다.</p>
		<p>2. “회원”은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</p>
		<p>3. “회원”이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로
			“오늘의짐”에 통보하고 “오늘의짐”의 안내가 있는 경우에는 그에 따라야 합니다.</p>
		<p>
			<strong>제</strong><strong> 21 </strong><strong>조</strong><strong>
				(</strong><strong>이용자의</strong><strong> </strong><strong>의무</strong><strong>)</strong>
		</p>
		<p>1. “이용자”는 다음 행위를 하여서는 안됩니다. 만약 다음 각 호와 같은 행위가 확인되면 “오늘의짐”는 추가적인
			피해 발생을 막기 위하여 “이용자”에게 위반 사실과 서비스 일시 중단을 통지하고 5일 이내에 시정할 것을 요구합니다.
			“이용자”가 동 기간 내에 소명하지 아니하거나 정당한 사유를 제시하지 못할 경우 “오늘의짐”는 “이용자”와의 서비스 이용
			계약을 해지할 수 있습니다.</p>
		<ol>
			<li>타인의 정보 도용<br></li>
			<li>“오늘의짐”에 게시된 정보의 허위 변경<br></li>
			<li>“오늘의짐”가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br></li>
			<li>“오늘의짐” 기타 제3자의 저작권 등 지적재산권에 대한 침해<br></li>
			<li>“오늘의짐” 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br></li>
			<li>외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 “오늘의짐"에 공개 또는 게시하는
				행위<br>
			</li>
			<li>“오늘의짐”에 게시된 “파트너 회원"의 연락처 또는 개인정보를 상담 및 직접거래 외 다른 용도로 사용<br></li>
			<li>“회사” 서비스 운영을 고의 및 과실로 방해하는 경우<br></li>
			<li>기타 현행 법령 위반 등 중대한 사유로 인하여 “회사”가 서비스 제공을 지속하지 못할 객관적인 이유가 있는
				경우</li>
		</ol>
		<p>
			<strong>제</strong><strong> 22 </strong><strong>조</strong><strong>
				(</strong><strong>사용</strong><strong> </strong><strong>가능한</strong><strong>
			</strong><strong>결제</strong><strong> </strong><strong>수단</strong><strong>)</strong>
		</p>
		<p>1. 회원은 오늘의짐에서 이루어지는 서비스 거래에 대한 대금 지급방법을 다음 각 호의 하나로 할 수 있습니다.</p>
		<ol>
			<li>기타 회사가 지정하는 결제 수단</li>
		</ol>
		<p>
			<strong>제</strong><strong> 23 </strong><strong>조</strong><strong>
				(</strong><strong>구매신청</strong><strong>)</strong>
		</p>
		<p>1. 회원은 이 약관 및 회사가 정한 규정에 따라 아래와 같이 파트너 회원(판매자)의 서비스에 대한 구매를
			신청합니다.</p>
		<ol>
			<li>회원정보(성명, 연락처) 입력</li>
			<li>서비스 선택사항 입력</li>
			<li>결제방법 선택</li>
			<li>결제방법에 따른 결제 정보 입력</li>
			<li>개인정보 제3자 제공 및 취소/환불 약관에 대한 동의</li>
		</ol>
		<p>2. 결제와 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생한 불이익은 전적으로 회원이 부담하여야
			합니다.</p>
		<p>
			<strong>제</strong><strong> 24 </strong><strong>조</strong><strong>
				(</strong><strong>취소</strong><strong>/</strong><strong>환불</strong><strong>)</strong>
		</p>
		<p>1. 이용자가 구매 신청한 서비스 등을 부득이한 사정으로 제공을 할 수 없을 때에는 지체 없이 그 사유를
			이용자에게 통지하고, 이미 운동닥터에 결제가 완료된 경우에는 통지일로부터 3일 이내에 취소 및 환불 절차를 취합니다.</p>
		<p>2. 운동닥터에서 이루어지는 거래에 대해 회사가 제시하는 분쟁해결 기준은 각 구매(결제) 페이지 취소/환불 약관에
			표기되어 있으며, 이는 파트너 회원(판매자)의 환불 규정에 따라 변경될 수 있습니다.</p>
		<p>3. 회사는 통신판매중개자로서 원칙적으로 회원 간 거래에 대하여 환불 의무가 없으며, 당사자간 원활한 분쟁 해결을
			위하여 기준을 제시할 뿐이므로 회사는 이에 대한 책임을 보증하지 않습니다. 회원 사이에 분쟁이 발생한 경우 관련 당사자간
			해결이 분쟁해결기준보다 앞서므로, 파트너 회원(판매자)의 판단 하에 환불규정 기준 이상으로 구매자에게 환불을 할 수
			있습니다.</p>
		<p>
			<strong>제</strong><strong> 25 </strong><strong>조</strong><strong>
				(</strong><strong>파트너</strong><strong> </strong><strong>회원의</strong><strong>
			</strong><strong>매출</strong><strong> </strong><strong>및</strong><strong>
			</strong><strong>수수료</strong><strong> </strong><strong>정산</strong><strong>)
			</strong>
		</p>
		<p>1. 파트너 회원은 회사가 서비스 판매 대금을 결제 받고 이에 대한 정산 업무를 수행하는 것에 동의합니다.</p>
		<p>2. 파트너 회원은 운동닥터에서 판매하는 서비스 대금의 전부나 일부를 회사 서비스 외의 방식을 통하여 직접 받거나
			받기 위한 일체의 시도를 하여서는 안됩니다</p>
		<p>3. 운동닥터를 통해 상담이 진행된 이용자가 파트너 회원에게 직접 지급하려고 하는 경우에도 파트너 회원은 반드시
			오늘의짐 서비스를 통하여 결제하도록 하여야 합니다.</p>
		<p>4. 회사는 각 이용자가 지불한 금액에서 ‘플랫폼 서비스 이용료’를 공제한 나머지 금액을 파트너 회원에게
			지급합니다.</p>
		<p>5. ‘플랫폼 서비스 이용료’는 [제 27조, 제 28조]와 같으며 협의 또는 회사의 경영상 필요, 내부 사정에
			따라 요율, 결제방법 등이 변경될 수 있습니다.</p>
		<p>6. 회사는 매월, 전월의 플랫폼 서비스 이용료에 대한 세금계산서를 파트너 회원에게 제공해야 합니다.</p>
		<p>7. 회사는 파트너 회원이 정산정보에 기재한 입금계좌로 정산 대금을 지급합니다. 파트너 회원이 지정한 입금 계좌의
			예금주는 회원 본인 또는 소속된 시설 사업자임을 원칙으로 합니다.</p>
		<p>
			<strong>제</strong><strong> 26 </strong><strong>조</strong><strong>
				(</strong><strong>파트너</strong><strong> </strong><strong>회원</strong><strong>
			</strong><strong>정산의</strong><strong> </strong><strong>보류</strong><strong>)</strong>
		</p>
		<p>1. 회사는 파트너 회원의 귀책사유로 인해 회사 및 이용자에게 발생한 손해 등의 제비용을 판매대금 정산 시 공제할
			수 있으며, 파트너 회원과의 이용계약 종료 후 당해 파트너 회원의 판매대금의 일정 비율에 해당하는 금액을 이용계약
			종료일로부터 일정기간 동안 예치하여 동 기간 동안 이용자로부터의 환불 등 클레임 제기 시 관련 비용의 지급에 사용할 수
			있습니다.</p>
		<p>2. 파트너 회원의 채권자의 신청에 의한 판매대금의 가압류, 압류 및 추심명령 등 법원의 결정이 있을 경우,
			회사는 파트너 회원과 채권자 간의 합의 또는 채무액의 변제 등으로 동 결정이 해제될 때까지 판매대금의 정산을 중지할 수
			있습니다.</p>
		<p>3. 파트너 회원이 본 약관의 규정을 위반하거나 위반한 것으로 의심될 만한 타당한 정황이 있는 경우 거래에 대한
			처리, 취소 등을 위해 판매대금의 정산을 일정기간 보류할 수 있습니다.</p>
		<p>4. 본 조에 정한 외에도 법률의 규정에 의하거나 합리적인 사유가 있는 경우에는 회사는 파트너 회원에게 통지하고
			판매대금의 전부 또는 일부에 대한 정산을 일정 기간 유보하거나 회사가 파트너 회원에게 가지는 채권과 상계할 수 있습니다.</p>
		<p>
			<strong>제</strong><strong> 27 </strong><strong>조</strong><strong>
				(</strong><strong>파트너</strong><strong> </strong><strong>회원의</strong><strong>
			</strong><strong>플랫폼</strong><strong> </strong><strong>서비스</strong><strong>
			</strong><strong>이용료</strong><strong>)</strong>
		</p>
		<p>1. 플랫폼 서비스 이용료는 다음과 같습니다.</p>
		<ol>
			<li>중개 이용료</li>
			<li>결제 서비스 수수료</li>
			<li>부가가치세 등 제세공과금</li>
		</ol>
		<p>2. 플랫폼 서비스 이용료는 서비스 판매 설정 페이지, 관리 페이지에 표기된 수수료로 합니다. 단, 회사와 파트너
			회원간의 협의 또는 회사의 내부적인 정책 등에 따라 수수료 및 징수 방법을 다르게 정할 수 있습니다.</p>
		<p>
			<strong>제</strong><strong> 28 </strong><strong>조</strong><strong>
				(</strong><strong>파트너</strong><strong> </strong><strong>회원의</strong><strong>
			</strong><strong>정산</strong><strong> </strong><strong>및</strong><strong>
			</strong><strong>세무</strong><strong> </strong><strong>업무에</strong><strong>
			</strong><strong>대한</strong><strong> </strong><strong>동의</strong><strong>)</strong>
		</p>
		<p>1. 본인은 회사가 정산 및 지급 업무를 수행함에 있어 등기부등본상 법인명, 사업자등록증상 사업자명, 본인의 실명
			등 기타 개인정보를 이용하여 사업소득신고 등 세무 업무를 수행하는 것에 동의합니다.</p>
		<p>2. 본인은 타사 또는 타인의 명의나 계좌 등을 이용하여 정산 및 지급 업무를 할 것을 회사에 요구하지 않을 것을
			확약합니다.</p>
		<p>
			<strong>제</strong><strong> 29 </strong><strong>조</strong><strong>
				(</strong><strong>저작권의</strong><strong> </strong><strong>귀속</strong><strong>
			</strong><strong>및</strong><strong> </strong><strong>이용</strong><strong>
			</strong><strong>제한</strong><strong>)</strong>
		</p>
		<p>“이용자”는 서비스를 이용함으로써 얻은 정보·컨텐츠 중 “회사”가 저작권 등 지적 재산권을 보유하고 있는
			정보·컨텐츠를 “회사”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제3자에게 이용하게
			하여서는 안됩니다.</p>
		<p>
			<strong>제</strong><strong> 30 </strong><strong>조</strong><strong>
				(</strong><strong>면책</strong><strong> </strong><strong>및</strong><strong>
			</strong><strong>회원</strong><strong>·</strong><strong>이용자간</strong><strong>
			</strong><strong>분쟁해결</strong><strong>)</strong>
		</p>
		<p>1. “회사”는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스
			제공에 대한 책임이 면제됩니다.</p>
		<p>2. “회사”는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우
			책임이 면제됩니다.</p>
		<p>3. “회사”는 서비스용 설비의 보수, 교체, 점검, 공사 등 서비스 운영에 필요한 상당한 사유로 발생한 손해에
			대해 회사의 고의 또는 과실이 없는 한 책임이 면제됩니다.</p>
		<p>4. “회사”는 “이용자”의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.</p>
		<p>5. “회사”는 “이용자”의 컴퓨터 또는 스마트폰 오류에 의해 손해가 발생한 경우, 또는 신상정보 및 전자우편
			주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.</p>
		<p>6. “회사”는 이용자가 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지
			않습니다.</p>
		<p>7. “회사”는 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여 회사의 고의 또는 중대한
			과실이 없는 한 책임을 지지 않습니다.</p>
		<p>8. "회사”는 이용자 상호간 및 이용자와 제 3자 사이에 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한
			손해를 책임을 지지 않으며, 그러한 분쟁은 분쟁당사자들이 직접 해결하여야 합니다.</p>
		<p>9. 푸시 알림(App Push)으로 발송되는 모든 정보는 참고 용도로만 사용할 수 있으며, 시스템 오류,
			천재지변 등으로 인하여 알림이 정상적으로 발송되지 않을 수 있습니다. 이에 관련한 피해에 대해서 “회사”는 책임을 지지
			않습니다.</p>
		<p>
			<strong>제</strong><strong> 31 </strong><strong>조</strong><strong>
				(</strong><strong>재판권</strong><strong> </strong><strong>및</strong><strong>
			</strong><strong>준거법</strong><strong>)</strong>
		</p>
		<p>1. 서비스 이용과 관련하여 회사와 이용자 간의 분쟁에 관한 소송의 관할은 민사소송법에 의합니다.</p>
		<p>2. 본 계약은 대한민국 법에 의하여 해석됩니다.</p>
		<p>본 약관의 공지 및 시행 일자는 다음과 같습니다.</p>
		<p>공지일자: 2022년 4 월 1 일</p>
		<p>시행일자: 2022년 4 월 1 일</p>
	</div>
</article>
<a href="javascript:history.back();" >돌아가기</a>
</body>
</html>